[
  {
    "id" : 0,
    "theme" : "sad and sorrowful life... :)",
    "title" : "Разрыв медиального мениска правого коленного сустава",
    "description" : "true story как я попал на операционный стол and what I've been realised during that accident",
    "header" : "Unexpected injury (October 2016)",
    "prelude" : "«Мы все так милы в своих трогательных несовершенствах...»",
    "mood" : "audio/capillary.mp3",
    "cantle1" : "Под впечатлением событий минувшей недели решил написать пару строк... Даже скорее не о самом происшествии, а о своих ощущениях, переживаниях и эмоциях, которые частично сопровождают меня до сих пор, you know. Когда начинаешь совершенно новую жизнь - меняешь город, профессию, работу - всё это безусловно потрясающе и увлекательно, но у всех бывают те самые awkward moments, когда что-то пошло не так... В моём случае этих моментов за уже 14 месяцев самостоятельной жизни в СПб набралось порядочно, но сейчас я печатаю эти строки о вполне конкретном - разрыве медиального мениска пкс на абсолютно ровном месте.",
    "cantle2" : "Обстоятельства получения травмы в моём рассказе неважны and that is why I'll ignore them. Итак... В некоторой степени удача мне улыбнулась - я сумел найти отличного хирурга в бесплатной больнице (by the way, подобная операция в платном заведении обойдётся одному юниту в 55 т.р.). Довольно скоро подошла моя очередь и вот уже через каких-то 12 дней ожидания (а судя по рассказам товарищей, которые ждали подобной операции по несколько месяцев, 12 дней - это очень быстро) я оказался в травматологическом отделении с горой анализов, направлений и прочих бумаг перед кабинетом заведующего. ",
    "cantle3" : "Быстро получив все необходимые подписи, а затем и ключ от платной палаты (за символическую плату) я лёг на кровать и внезапно осознал, что менее чем через сутки я буду также quietly, но далеко не также уютно лежать на операционном столе. Выглянув в окно, и увидев серое небо и моросящий дождь, я задумался. За несколько мгновений в моём сознании вихрем пронеслись тысячи мыслей, и меня обуяли так хорошо мне знакомые чувства отчаяния и одиночества. Стоит отметить, что все эти 'страшные' для обывателей слова вроде despair, hopelessness, fear и loneliness давно стали со мной одним целым и напугать меня не способны, however, в ту минуту мне стало не по себе.",
    "cantle4" : "Внезапно очень ясно, прямо-таки кристально я ощутил то, что in fact, я совершенно один и нет ни единого человека, который в подобную не самую приятную минуту может оказаться рядом. Да, у меня были сотни девушек, десятки отношений, любовных связей, a few affairs... Но разве есть в них смысл если в итоге я всё равно остаюсь ни с чем? But on the other hand, есть ли смысл связать свою жизнь с той, которая по твоему мнению не подходит тебе на 100%? А будет ли вообще та, которая подойдёт на 100?!",
    "cantle5" : "Не уверен, что конкретно заставило мой депрессивно-воспалённый мозг думать на эту тему - может нависшая надо мной операция, а может и вполне конкретные физические явления - заборы крови и уколы в вену антибиотиков шли непрерывно :) Frankly, эта тема часто посещает мои мысли, но в тот вечер перед операцией ощущение одиночества было сильно как никогда. Называется попади в больницу в чужом городе с тяжелой травмой и задумайся о жизни :) О том, кто тебя окружает и нахрена ты вообще живёшь. Часто обращал внимание на то как трудно временами быть искренним даже с самим собой... Но в те минуты некое чудесное прозрение ко мне пришло :) By the way, насчёт людей, которые рядом и могут помочь. Один такой человек у меня всё-таки есть и я ему премного благодарен - без его материального и интеллектуального support'а я бы сейчас был черти где или около того. Спасибо тебе, ",
    "cantle6" : "Без сомнения, у меня есть очень близкие товарищи, с которыми связано многое и очень многое, которые находятся за несколько тысяч километров от моего бренного тела, но тем не менее умудряются sometimes делать моё меланхоличное времяпровождение более осмысленным... Самый яркий представитель, пожалуй, ",
    "cantle7" : " Thx, mate, for all your investment in my life :) Вот так вот, начинал с отсутствия дамы сердца, а закончил наличием верных товарищей. И даже мои устало-грустные черты лица (греческий профиль, естесна :D) озарила мимолётная улыбка. Well...",
    "cantle8" : "Возвращаясь к операции - в ту ночь перед собственно сием событием я спал хреново. Во-первых, из-за всего этого потока мыслей о возможной бессмысленности своего бытия :D, а во-вторых потому что меня 'угостили' каким-то убогим снотворным, которое почему-то сработало в обратную сторону. Россия... В итоге утро выдалось тяжёлым :) Еще и операцию внезапно перенесли на час раньше и не дали мне как следует поволноваться перед event'ом :) На самом деле, в тот момент я не улыбался. Какие нахрен улыбки, когда тебя голого везут на каталке в операционную? Хотя один curious moment всё-таки успел произойти. В то время как я в гордом одиночестве лежал около двери с надписью 'Артроскопическая операционная' мимо меня проходила медсестра очень приятной наружности и, увидев меня, улыбнулась, приблизилась и, дотронувшись рукой до моих волос, произнесла 'Вау, какой симпотный!'... Казалось бы, мелочь - а приятно :) А затем... Тебя ввозят в операционную... Ты видишь эти абсолютно одинаковые каменные потолок, стены и пол... Тебя перекладывают на железный стол с тончайшей простыней (с засохшими пятнами крови)... Подключают что-то к правой руке, в левую руку ставят капельницу, больное колено поднимают и закрепляют на каком-то металлическом штативе... Твою мать, это были фантастические ощущения! Единственная мысль в тот момент - лишь бы всё прошло успешно. Ну и, само собой, быстрее бы подействовал наркоз :) Проходит пара минут и ты отключаешься... Остальной день я помню лишь фрагментами, будто я был под наркотой (хотя, in fact, так оно и было).",
    "cantle9" : "Оставшиеся дни в больнице были абсолютно непримечательными, но в целом сама ситуация здорово заставила меня задуматься о жизни. И, да, вселила надежду в нашу бесплатную медицину. Не всё еще потеряно! И огромный, просто безразмерный respect моему хирургу. Пожалуй, на сегодня я заканчиваю этот водопад несвязных мыслей (которые возможно кому-то и вовсе покажутся бредом :)), но who cares?"

  }
]